export const news = [
  {
    icon: "public",
    iconBg: "blue.50",
    iconColor: "blue.200",
    date: "1 мая 2026 г.",
    title: '"Расскажи миру о своей Родине"',
    text: 'Ученицы 5"А" Ойматова Согдиана и Каримова Аиша награждены грамотами и благодарственными письмами за участие в Международном конкурсе...',
    hoverColor: "blue.600",
  },
  {
    icon: "emoji_events",
    iconBg: "amber.50",
    iconColor: "amber.200",
    date: "1 мая 2026 г.",
    title: "Чемпионат Азии по Jeet Kune Do",
    text: 'Кушакбаев Тимур, ученик 5 "А" класса НОУ "Новое Поколение", занял почётное 2 место на данном чемпионате, достойно представив свою школу...',
    hoverColor: "amber.600",
  },
];
