export const values = [
  {
    iconBg: "blue.50",
    iconColor: "blue.600",
    icon: "diversity_3",
    title: "Сообщество",
    text: "Мы формируем дружное сообщество учеников, учителей и родителей, основанное на взаимоуважении и поддержке.",
  },
  {
    iconBg: "purple.50",
    iconColor: "purple.600",
    icon: "auto_awesome",
    title: "Креативность",
    text: "Поощряем нестандартное мышление и творческий подход в решении задач, готовя детей к вызовам будущего.",
  },
  {
    iconBg: "#ECFDF5",
    iconColor: "#059669",
    icon: "health_and_safety",
    title: "Безопасность",
    text: "Обеспечиваем физическую и эмоциональную безопасность, создавая комфортные условия для учебы и отдыха.",
  },
];
